[
  "remotely-save",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri",
  "various-complements",
  "advanced-canvas",
  "buttons",
  "obsidian-icon-folder",
  "automatic-table-of-contents",
  "update-time-on-edit",
  "home-tab",
  "homepage",
  "simple-banner",
  "editor-width-slider",
  "new-tab-default-page",
  "cmenu-plugin",
  "obsidian-git"
]